export default [
    {
      title: "Наша главная качалка",
      descr: "ул. Кирова, 19, Старая Купавна",
      coords: [55.802750, 38.181959]
    },
    {
      title: "Вторая качалка",
      descr: "Школьная ул., 8, Электроугли",
      coords: [55.715739, 38.214292]
    },
    {
      title: "Третья качалка",
      descr: "ул. Лесная, 12, Королёв, Московская обл.",
      coords: [55.933948964383994, 37.84405333069293]
    },
    {
      title: "Четвертая качалка",
      descr: "Пионерская ул., 1А, микрорайон Железнодорожный, Балашиха",
      coords: [55.743839, 38.019314]
    },
    {
      title: "Пятая качалка",
      descr: "1-й Советский пер., 25, Щёлково",
      coords: [55.920357, 38.009280]
    },
  ];
  